/* Аssess the application */
"ALERT_ASSES_ASSES_APLICATION_BUTTON" =  "एप्लिकेशन को मूल्यांकन करना";

/* Remind later */
"ALERT_ASSES_REMIND_LATER_BUTTON" = "बाद में याद दिलाना";

/* alert cancel buton title */
"ALERT_CANCEL_BUTTON_TITLE" = "शून्य करना";

/* clear */
"ALERT_CLEAR_BUTTON_TITLE" = "साफ़ करना";

/* reset button alert mesage */
"ALERT_MESAGE_RESET_BUTTONS" = "मूल लेआउट लौटाना";

/* delete history. all results will be lost */
"ALERT_MESSAGE_CLEAR_HOSTORY" = "गणनाओं के बचाये परिणाम डिलीट किये जाएँगे";

/* restore buton title */
"ALERT_RESTORE_BUTTON_TITLE " = "बहाल करना";

/* No, thanks */
"ALLERT_ASSES_NO_BUTTON" = "नहीं धन्यवाद";

/* ...should I stay or should I go? */
"ALLERT_MESSAGE_ASSES" = "";

/* YOUR OPINION IS IMPORTANT TO ME */
"ALLERT_TITLE_ASSES" = "आपकी राय हमारे लिये महत्वपूर्ण है";

/* buy button title */
"BUY_REQUEST_BUTTON" = "कुंजीपटल बदलें\nविज्ञापन के बिना";

/* ERROR */
"ERROR_STRING" = "एरर";

/* clear history button title */
"TITLE_CLEAR_HISTORY_BUTTON" = "इतिहास साफ़ करना";

/* reset button title */
"TITLE_RESET_BUTTON" = "डिफ़ॉल्ट लेआउट";

